export const link = 'https://v1.slashapi.com/test-20/google-sheets/IHpgyBGeLF'

export let surnames = [
    "Осадчук",
    "Коваленко",
    "Петренко",
    "Степаненко",
    "Іванов",
    "Сидоренко",
    "Кравченко",
    "Михайленко",
    "Павленко",
    "Козлов",
    "Бондаренко",
    "Шевченко",
    "Василенко",
    "Кузьменко",
    "Зайцев",
    "Козак",
    "Григоренко",
    "Мороз",
    "Романенко",
    "Лисенко",
    "Черновол",
    "Ткаченко",
    "Ярошенко",
    "Савченко",
    "Даниленко",
    "Ткачук",
    "Кулик",
    "Шаповаленко",
    "Захаренко",
    "Білоус",
    "Гончаренко"
];

export const courses = [
    "Математика",
    "Фізика",
    "Хімія",
    "Інформатика",
    "Література",
    "Історія",
    "Економіка"
]

export const months = [
    "January",
    "February",
    "March",
    "April",
    "May",
    "June",
    "July",
    "August",
    "September",
    "October",
    "November",
    "December"
]